// 霸都丶傲天 2019年12月24日

var config = {
    // 句子的长度可以任意， 你可以写十句话， 二十句话都可以
    // 每句话尽量不要超过15个字,不然展示效果可能不太好
    texts: [
        "亲亲我滴宝贝",      //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
        "亲亲我滴韭菜~~",  // 同上...
        "今天是你的生日（脑内自动播放music",
        "我滴~韭菜~",
        "她比悲伤更悲伤",
        "韭菜就是我的光！",
        "祝你20岁生日快乐",
        "天天开心，生活幸福",
        "尽管疫情带来很多不方便",
        "但是情感和生命不会有拘束",
        "愿你遇见更多生活中的别样乐趣",
    ],
    wish: "",  //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
    // 时间的格式很重要哦，一定要是下面这个格式!!
    // 年年年年-月月-日日 时时:分分:秒秒
    time: "2022-04-06 0:0:0",    //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
};
